{"title":"Le gouvernement annonce le début de la vaccination combinée contre la rougeole et la rubéole en fin novembre dans 7 provinces","link":"https://actualite.cd/2025/11/06/le-gouvernement-annonce-le-debut-de-la-vaccination-combinee-contre-la-rougeole-et-la","body":"**La République Démocratique du Congo vient d’introduire, à l’échelle nationale, le vaccin combiné contre la rougeole et la rubéole (RR). Lors d’une conférence de presse tenue ce mercredi 4 novembre, le ministre de la Santé, Roger Kamba, a précisé que ce vaccin est gratuit et sera administré aux enfants âgés de 9 mois à 14 ans. L’initiative vise à renforcer le calendrier vaccinal du pays et à réduire les formes graves ainsi que les décès liés à ces deux maladies.**\n\nLa première phase de cette campagne couvrira les provinces du Grand Katanga, du Bas-Uélé, du Haut-Uélé et de l’Ituri, avec un objectif d’environ 30 000 enfants à vacciner. \n\n> « La rougeole touche principalement les plus jeunes, provoquant fièvre, éruptions cutanées et complications respiratoires pouvant conduire au décès. La rubéole présente des symptômes similaires, mais peut entraîner des complications graves chez la femme enceinte, notamment des avortements ou des malformations du fœtus. L’introduction du vaccin combiné permettra de protéger davantage nos enfants et nos familles », a expliqué le ministre.\n\nLes premières doses de ce vaccin seront administrées en fin novembre dans les provines précitées avant que le vaccin ne soit dispatché dans d'autres provinces en 2026. \n\nSelon le rapport du ministère de la Santé pour la semaine 35, la RDC a enregistré depuis le début de l’année 2025 près de 51 812 cas de rougeole et de rubéole, dont 794 décès, soit une létalité de 1,53 %.\n\n**Grace Guka**","categories":[],"source":"actualite.cd","timestamp":1762511555,"metadata":{"title":"Le gouvernement annonce le début de la vaccination combinée contre la rougeole et la rubéole en fin novembre dans 7 provinces","description":"La République Démocratique du Congo vient d’introduire, à l’échelle nationale, le vaccin combiné contre la rougeole et la rubéole (RR).","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2023-02/Rougeole%20Lomami2.png?itok=A_RdBBaT","url":"https://actualite.cd/2025/11/06/le-gouvernement-annonce-le-debut-de-la-vaccination-combinee-contre-la-rougeole-et-la"},"tokenStatistics":{"title":27,"body":418,"excerpt":63,"categories":0}}
{"title":"RDC: &quot;En maintenant leur appui budgétaire direct à un régime prédateur, le FMI et la Banque Mondiale se rendent complices d’un modèle économique sans développement et sans morale&quot; (Kamitatu)","link":"https://actualite.cd/2025/11/06/rdc-en-maintenant-leur-appui-budgetaire-direct-un-regime-predateur-le-fmi-et-la-banque","body":"Depuis l'accession de Félix Tshisekedi à la magistrature suprême, la République Démocratique du Congo (RDC) a renoué sa collaboration avec les institutions de Bretton Woods notamment le Fonds monétaire international (FMI) et le Groupe de la Banque mondiale. Cette coopération se traduit par l'existence d'un programme économique avec le FMI et les multiples appuis budgétaires de la Banque mondiale ramenant son portefeuille des projets en RDC à près de 8 milliards USD. \n\nAprès une nouvelle mission menée en RDC, l’équipe du FMI est parvenue à un accord au niveau des services avec la République Démocratique du Congo sur la deuxième revue au titre de la Facilité Élargie de Crédit (FEC) et la première revue au titre de la Facilité pour la Résilience et la Durabilité sous réserve d’approbation par la Direction générale et le Conseil d’administration du FMI. L’examen du dossier par le Conseil d’administration est prévu pour décembre 2025.\n\nAlors que du côté du gouvernement ces différentes collaborations sont considérées comme des signes d'une bonne gouvernance économique, l'opposition voit les choses autrement. Olivier Kamitatu, directeur de cabinet et porte-parole de Moïse Katumbi estime qu'il est temps de regarder la vérité en face. \n\n> \"Alors que la RD Congo traverse une crise humanitaire sans précédent, ces institutions continuent d’applaudir une prétendue “stabilité macroéconomique” qui n’existe que dans leurs rapports de mission. Ce double langage est indécent et moralement inacceptable. Comment parler de performance économique quand le peuple meurt de faim ? Comment saluer une gestion budgétaire alors que les fonds publics s’évaporent dans les circuits de la prédation et de la rente politique ? \", s'est-il interrogé ce jeudi 6 novembre sur X.\n\nCe cadre d'Ensemble pour la République fustige le fait que les rapports de l'UNICEF crient l’urgence ; ceux du FMI célèbrent des chiffres creux. Il est parti plus loin en se référant au dernier rapport du PAM qui parle de 26,6 millions de Congolais dont plus d’un quart de la population sont aujourd’hui confrontés à une insécurité alimentaire aiguë, un record absolu.\n\nSelon toujours Kamitatu, le rapport conjoint de la FAO et du Cadre intégré de classification (IPC) indique qu’entre juillet et décembre 2024, 25,6 millions de personnes vivent dans des conditions de crise alimentaire ou pire. L’UNICEF estime que 4,75 millions d’enfants de moins de cinq ans souffrent de malnutrition, dont plus de 250 000 en situation de malnutrition sévère aiguë, tandis que 1,57 million de femmes enceintes ou allaitantes sont affectées par la faim.\n\n> \"Ces chiffres ne sont pas des abstractions : ils traduisent la faillite d’un État qui détourne la manne publique au profit d’une oligarchie prédatrice. Nous le disons avec gravité : en maintenant leur appui budgétaire direct à un régime prédateur dans le cadre de la Facilité de Crédit Élargie, le FMI et la Banque mondiale se rendent complices d’un modèle économique sans développement et sans morale. En soutenant un pouvoir discrédité qui viole les droits fondamentaux et détourne les ressources nationales, ces institutions perdent toute crédibilité. L’histoire retiendra qu’au nom de la stabilité financière, elles ont choisi d’accompagner la pauvreté et la misère plutôt que de les combattre\", a martelé Kamitatu. \n\nAu mois de juillet 2025, le Conseil d’administration du FMI avait conclu la première revue de l’accord au titre de la FEC, approuvé le 15 janvier 2025, permettant un décaissement immédiat de 190,4 millions de DTS (environ 261,9 millions USD) pour répondre aux besoins de balance des paiements.\n\nCe nouvel accord s’inscrit dans la continuité du précédent programme triennal conclu en 2021, d’un montant de 1,5 milliard USD, qui avait permis de renforcer les réserves internationales de change (passées de 1,7 à 6 milliards USD) et de stabiliser progressivement le cadre macroéconomique du pays malgré un contexte difficile.\n\n**Clément MUAMBA**","categories":[],"source":"actualite.cd","timestamp":1762511556,"metadata":{"title":"RDC: \"En maintenant leur appui budgétaire direct à un régime prédateur, le FMI et la Banque Mondiale se rendent complices d’un modèle économique sans développement et sans morale\" (Kamitatu)","description":"Depuis l'accession de Félix Tshisekedi à la magistrature suprême, la République Démocratique du Congo (RDC) a renoué sa collaboration avec les institutions de Bretton Woods notamment le Fonds monétaire internat","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2020-04/Tshisekedi%20et%20FMI.jpg?itok=2-OZFLPx","url":"https://actualite.cd/2025/11/06/rdc-en-maintenant-leur-appui-budgetaire-direct-un-regime-predateur-le-fmi-et-la-banque"},"tokenStatistics":{"title":56,"body":1101,"excerpt":57,"categories":0}}
{"title":"Assemblée nationale : le député Gratien Iracan dépose sa candidature au poste de Rapporteur adjoint","link":"https://actualite.cd/2025/11/06/assemblee-nationale-le-depute-gratien-iracan-depose-sa-candidature-au-poste-de","body":"Le député Gratien de Saint-Nicolas Iracan a déposé, ce jeudi 6 novembre, sa candidature au poste de Rapporteur adjoint de l’Assemblée nationale. Élu de Bunia sur la liste du parti Ensemble pour la République, Iracan s’est présenté à ce poste réservé à l’opposition en tant qu’indépendant. Radié du parti de Moïse Katumbi, il conserve néanmoins son mandat de député national et revendique désormais une indépendance totale vis-à-vis de son ancienne formation politique.\n\nSelon la décision du 4 novembre portant publication du calendrier électoral, les conditions de recevabilité des candidatures à ces postes sont clairement définies. Chaque dossier doit comprendre, sous peine d’irrecevabilité :\n\n1\\. Une lettre d’investiture signée par la famille politique (majorité ou opposition), ou par le candidat lui-même s’il est indépendant ;\n\n2\\. Une pièce d’identité (carte d’électeur, passeport ou permis de conduire) ;\n\n3\\. Une photo format passeport ;\n\n4\\. Un curriculum vitae détaillé, se terminant par la formule : « Je jure sur l’honneur que les renseignements ci-dessus sont sincères et exacts. »\n\nLe processus électoral, lu en plénière par le rapporteur Jacques Djoli, se déroulera selon le chronogramme suivant :\n\n• Du mardi 4 au vendredi 7 novembre (10h–18h) : publication du calendrier et dépôt des candidatures ;\n\n• Samedi 8 novembre : examen des dossiers par la commission spéciale et temporaire ;\n\n• Lundi 10 novembre : publication de la liste des candidatures retenues ;\n\n• Mardi 11 et mercredi 12 novembre (9h–minuit) : campagne électorale ;\n\n• Jeudi 13 novembre (à partir de 13h) : séance plénière consacrée à l’audition des messages des candidats, suivie de l’élection et de l’installation du Président et du Rapporteur adjoint élus.\n\nCes élections interviennent à la suite des démissions de Vital Kamerhe et Dominique Munongo, respectivement Président et Rapporteure adjointe du Bureau, après des pétitions ayant visé leur destitution.\n\nPour le poste de Président de l’Assemblée nationale, réservé à la majorité parlementaire, l’Union sacrée de la Nation (USN) avait ouvert un appel à candidatures. Douze postulants avaient déposé leurs dossiers au secrétariat permanent dirigé par André Mbata.\n\nÀ l’issue des consultations internes, l’USN a retenu le député Aimé Boji comme candidat unique de la majorité à la présidence de la Chambre basse.\n\nLa bataille reste ouverte dans le camp de l’opposition pour le poste de Rapporteur adjoint.","categories":[],"source":"actualite.cd","timestamp":1762511557,"metadata":{"title":"Assemblée nationale : le député Gratien Iracan dépose sa candidature au poste de Rapporteur adjoint","description":"Le député Gratien de Saint-Nicolas Iracan a déposé, ce jeudi 6 novembre, sa candidature au poste de Rapporteur adjoint de l’Assemblée nationale.","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2023-05/Gratien%20Iracan1.jpg?itok=GhvjnBuA","url":"https://actualite.cd/2025/11/06/assemblee-nationale-le-depute-gratien-iracan-depose-sa-candidature-au-poste-de"},"tokenStatistics":{"title":28,"body":696,"excerpt":61,"categories":0}}
{"title":"Kinshasa diligente une mission militaire à Walikale en vue de mobiliser la population à s&#039;approprier la campagne de sensibilisation des FDLR à la reddition volontaire","link":"https://actualite.cd/2025/11/06/kinshasa-diligente-une-mission-militaire-walikale-en-vue-de-mobiliser-la-population","body":"La campagne de sensibilisation sur la reddition volontaire des combattants des Forces démocratiques pour la libération du Rwanda (FDLR), lancée il y a quelques jours dans le territoire de Walikale (Nord-Kivu), se poursuit.\n\nCe mercredi 5 novembre, une délégation des FARDC venue de Kinshasa, conduite par le général Sasa Nzita, des de l’état-major des renseignements a échangé avec la population de Walikale-centre lors d’un meeting sur la question de la présence présumée des FDLR dans cette partie de la province. Ces échanges s’inscrivent dans le cadre de la mise en œuvre des résolutions de l’accord de Washington entre les gouvernements congolais et rwandais, en faveur d’une paix durable à l’Est de la RDC.\n\nLa délégation a recueilli plusieurs témoignages de la population. Les habitants ont unanimement affirmé que les combattants FDLR ne sont plus présents sur l’ensemble du territoire de Walikale, contredisant ainsi les affirmations du Rwanda.\n\nSelon Kigali, la rive gauche de la rivière Lowa, en plein centre de Walikale, serait encore occupée par les FDLR, une allégation formellement rejetée par la population et démentie par la mission gouvernementale présente sur place. Le général Sasa Nzita a toutefois appelé la population locale à s'impliquer dans cette campagne pour sa réussite, en sensibilisant les combattants résiduels, s'ils existeraient encore dans certains coins de ce territoire, à se rendre volontairement.\n\nLe général Sasa Nzita a précisé que cette campagne sera étendue à d’autres territoires du Nord-Kivu, notamment Masisi et Rutshuru, afin de sensibiliser la population à se désolidariser des groupes armés étrangers et encourager les combattants rwandais à se rendre volontairement auprès des FARDC ou de la MONUSCO.\n\nL’objectif, selon lui, est de favoriser un retour pacifique des FDLR au Rwanda, leur pays d’origine, sans recours à la force, afin de prévenir tout risque d’affrontements sanglants.\n\nLes médias locaux participent activement à cette campagne, en relayant les messages de paix et en soutenant les efforts diplomatiques du gouvernement congolais engagés dans le cadre de l’accord de Washington pour le rétablissement d’une paix durable à l’Est du pays.","categories":[],"source":"actualite.cd","timestamp":1762511558,"metadata":{"title":"Kinshasa diligente une mission militaire à Walikale en vue de mobiliser la population à s'approprier la campagne de sensibilisation des FDLR à la reddition volontaire","description":"La campagne de sensibilisation sur la reddition volontaire des combattants des Forces démocratiques pour la libération du Rwanda (FDLR), lancée il y a quelques jours dans le territoire de Walikale (Nord-Kivu),","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2025-11/FARDC%20sensibilise%20la%20population%20Walikale.jpg?itok=U_AzX31J","url":"https://actualite.cd/2025/11/06/kinshasa-diligente-une-mission-militaire-walikale-en-vue-de-mobiliser-la-population"},"tokenStatistics":{"title":44,"body":593,"excerpt":50,"categories":0}}
{"title":"Kwango : l’armée déjoue une attaque sur la RN1, un chef milicien arrêté","link":"https://actualite.cd/2025/11/06/kwango-larmee-dejoue-une-attaque-sur-la-rn1-un-chef-milicien-arrete","body":"Les Forces armées de la République démocratique du Congo (FARDC) annoncent avoir capturé un chef milicien Mobondo dans le groupement de Kasongo Dinga, à la suite des actes de tracasserie commis par ces hommes armés. Selon le communiqué de la 11e région militaire, ces miliciens ont rançonné plusieurs habitants et se sont emparés de biens dans la nuit de mardi à mercredi.\n\nLe chef milicien a été arrêté à l’issue des patrouilles menées par l’armée et sera bientôt déféré devant l’auditorat militaire. Lors de son audition, il a justifié ces actes par la recherche de moyens de survie, une explication jugée irrecevable par les autorités militaires.\n\nDans la même nuit, les FARDC ont déjoué une attaque sur la route nationale n°1, au niveau du village Pont Kwango. Le capitaine Anthony Mualushayi, porte-parole de la 11e région militaire, fait état d’un moment de panique observé sur la route, dans le territoire de Kenge, lorsque des miliciens Mobondo, regroupés à la Réserve armée de défense, ont tenté d’attaquer un bus de transport en commun en provenance de Kinshasa à destination de Kikwit.\n\nL’intervention de l’armée a permis de mettre en déroute les assaillants, qui ont pris la fuite sans causer de dégâts humains ni matériels aux passagers.\n\n**Jonathan Mesa**","categories":[],"source":"actualite.cd","timestamp":1762511560,"metadata":{"title":"Kwango : l’armée déjoue une attaque sur la RN1, un chef milicien arrêté","description":"Les Forces armées de la République démocratique du Congo (FARDC) annoncent avoir capturé un chef milicien Mobondo dans le groupement de Kasongo Dinga, à la suite des actes de tracasserie commis par ces hommes a","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2022-09/milicien%20avec%20Armes.jpg?itok=FlyCygY6","url":"https://actualite.cd/2025/11/06/kwango-larmee-dejoue-une-attaque-sur-la-rn1-un-chef-milicien-arrete"},"tokenStatistics":{"title":28,"body":363,"excerpt":57,"categories":0}}
{"title":"Commerce extérieur : SEGUCE RDC lance la campagne sur la dématérialisation du numéro import-export via le GUICE","link":"https://actualite.cd/2025/11/06/commerce-exterieur-seguce-rdc-lance-la-campagne-sur-la-dematerialisation-du-numero","body":"La Société d’exploitation du guichet unique du commerce extérieur de la République Démocratique du Congo (SEGUCE RDC) annonce avoir, depuis le 6 octobre dernier, dématérialisé son numéro import-export via le guichet unique intégral du commerce extérieur (GUICE) à travers la note n°2638/MIN.COMEXT/SG/140/SFK/2025, émise par le secrétariat général du ministère du commerce extérieur.\n\nLa mesure, considérée comme une étape importante dans le processus de digitalisation du commerce extérieur en RDC, tout en illustrant la volonté du gouvernement et de ses partenaires d’aller vers plus d’efficacité et de transparence dans la gestion des opérations d’import-export, vise à :\n\n\\-    Réduire considérablement les délais et les couts des procédures ;\n\n\\-    Renforcer la transparence et la traçabilité des opérations commerciales ;\n\n\\-    Offrir u accès centralisé et simplifié à l’ensemble des services intervenant sur la plateforme du GUICE.\n\nLors d’une conférence de presse ce mercredi 5 novembre ainaà Kinshasa, gurant la campagne de cette innovation dans le domaine d’import-export dans le pays, la directrice générale adjointe de SEGUCE RDC, Yolene Kayakez a salué cette réforme inédite, représentant pour elle le fruit d’un partenariat public-privé « exemplaire ». Elle a martelé sur le fait que ladite dématérialisation du numéro import-export via le GUICE concerne l'administration, les opérateurs économiques et les partenaires techniques.\n\n![](/sites/default/files/inline-images/IMG-20251106-WA0006.jpg)\n\n> « Cette réforme est un fruit d’un partenariat public -privé exemplaire qui prouve qu’avec de la volonté politique, de la compétence technique et un esprit de responsabilité, la modération devient réalité », a dit Yolene Kayakez.\n\nOutre les trois avantages susmentionnés qui résultent  de la dématérialisation du numéro import-export de SUGUCE RDC via le GUICE, Fils Nzamitere, responsable du centre de facilitation de Kinshasa a épinglé la simplification d’obtention du numéro import-export ainsi que la fin des démarches physiques comme d'autres bien-fondé de cette innovation.\n\n>   \n> « L’objectif de la dématérialisation du numéro Import-export, via Guichet unique intégral du Commerce extérieur, est de simplifier la procédure d’obtention du numéro import-export, d’éliminer les démarches physiques, de garantir la transparence et la traçabilité des opérations et en fin de renforcer la compétitivité du commerce extérieur », a-t-il expliqué à son tour.\n\nLe GUICE, qu’est-ce ?\n\nLe GUICE (guichet unique intégral du commerce extérieur) est une plateforme électronique sécurisée et transparente qui facilite les procédures liées l’import-export et transit des marchandises en RDC, conformément aux réglementations internationales. Par ailleurs, le numéro import-export, lui, est un document qui comporte un numéro d’enregistrement unique attribué à toute personne physique ou morale qui souhaite exercer des opérations d’importations ou d’exportations de biens sur le territoire congolais.\n\nCe que fait SEGUCE RDC\n\n  \nCréé depuis 2016, Seguce RDC assure, entre autres, le pré-dédouanement, c'est-à-dire l'ensemble des documents requis avant l'arrivée ou la sortie de la marchandise du territoire national ; le dédouanement, l'interconnexion avec le système douanier Sydonia et toutes les autres composantes pour les procédures douanières ; Seguce RDC assure également le pos- dédouanement à travers le suivi des opérations logistiques sur la marchandise et le moyen de transport. Dans ses modules déployés, Seguce RDC exécute les opérations d'import et export terrestre, import aérien, d'import ferroviaire, l'import et export maritime, l'import fluvial. Le projet étant en cours dans le domaine lacustre.\n\n**Samyr LUKOMBO**","categories":[],"source":"actualite.cd","timestamp":1762511561,"metadata":{"title":"Commerce extérieur : SEGUCE RDC lance la campagne sur la dématérialisation du numéro import-export via le GUICE","description":"La Société d’exploitation du guichet unique du commerce extérieur de la République Démocratique du Congo (SEGUCE RDC) annonce avoir, depuis le 6 octobre dernier, dématérialisé son numéro import-export via le guichet unique intégral du commerce ext","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2025-11/IMG-20251106-WA0007.jpg?itok=e27pKIRL","url":"https://actualite.cd/2025/11/06/commerce-exterieur-seguce-rdc-lance-la-campagne-sur-la-dematerialisation-du-numero"},"tokenStatistics":{"title":28,"body":1014,"excerpt":54,"categories":0}}
{"title":"Le VPM Guy Kabombo en mission dans la 3ᵉ zone de défense : “Je suis là pour contrôler, superviser et le cas échéant, sanctionner ce qui n’a pas été mis en place”","link":"https://actualite.cd/2025/11/06/le-vpm-guy-kabombo-en-mission-dans-la-3-zone-de-defense-je-suis-la-pour-controler","body":"Dans le dispositif sécuritaire de la République Démocratique du Congo, la troisième zone de défense qui regroupe la Tshopo, le Nord-Kivu, le Sud-Kivu et le Maniema, demeure une région hautement stratégique pour le gouvernement dans un contexte marqué par la persistance des combats dans plusieurs fronts de l’Est du pays. Alors que les villes de Goma et de Bukavu sont toujours sous contrôle de la rébellion de l’AFC/M23 appuyée par le Rwanda, Kisangani, chef-lieu de la Tshopo, constitue un verrou sécuritaire essentiel contre toute éventuelle progression des rebelles vers Kinshasa, la capitale.\n\nC’est dans ce cadre que le Vice-Premier ministre de la Défense, Guy Kabombo Muadiamvita est arrivé ce mercredi 5 novembre à Kisangani. En mission d’itinérance dans la 3ᵉ zone de défense, il est accompagné du chef d’état-major général adjoint chargé des opérations et renseignements, le lieutenant-général Ishaligonza Nduru Jacques. \n\n\"Je suis là pour contrôler et superviser, et le cas échéant, sanctionner ce qui n’a pas été mis en place. Un responsable qui ne fait pas de contrôle, quel rapport peut-il faire au Commandant suprême des Forces armées de la République Démocratique du Congo ?”, s’est interrogé Guy Kabombo Muadiamvita.\n\nD’après le cabinet du VPM, le programme prévoit un briefing à l’état-major de la 3ᵉ zone de défense, la visite de plusieurs sites stratégiques, ainsi qu’une causerie morale avec les militaires stagiaires dans le cadre du renforcement des capacités. \n\nCependant, un fait a particulièrement attiré l’attention des observateurs: l’absence remarquée du lieutenant-général Pacifique Masunzu, commandant de la 3ᵉ zone de défense des FARDC. \n\nCette absence intervient alors que plusieurs informations rapportent que le général Masunzu aurait été rappelé à Kinshasa par sa hiérarchie, à la suite des récentes pertes enregistrées par les FARDC  appuyées par les Wazalendo  face à la rébellion de l’AFC/M23 soutenue par le Rwanda. À ce stade, aucune communication officielle n’a confirmé ni commenté les rumeurs évoquant une éventuelle arrestation ou un rappel disciplinaire du général à Kinshasa. \n\n**Clément MUAMBA**","categories":[],"source":"actualite.cd","timestamp":1762511562,"metadata":{"title":"Le VPM Guy Kabombo en mission dans la 3ᵉ zone de défense : “Je suis là pour contrôler, superviser et le cas échéant, sanctionner ce qui n’a pas été mis en place”","description":"Dans le dispositif sécuritaire de la République Démocratique du Congo, la troisième zone de défense qui regroupe la Tshopo, le Nord-Kivu, le Sud-Kivu et le Maniema, demeure une région hautement stratégique pour","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2025-11/IMG-20251106-WA0117.jpg?itok=xO-qNWdD","url":"https://actualite.cd/2025/11/06/le-vpm-guy-kabombo-en-mission-dans-la-3-zone-de-defense-je-suis-la-pour-controler"},"tokenStatistics":{"title":50,"body":606,"excerpt":60,"categories":0}}
{"title":"Masisi : l&#039;hôpital général de référence de Mweso débordé par le nombre des blessés de guerre, certains patients sont pris en charge même dans les couloirs","link":"https://actualite.cd/2025/11/06/masisi-lhopital-general-de-reference-de-mweso-deborde-par-le-nombre-des-blesses-de","body":"Les affrontements continus entre les rebelles de l’AFC/M23 et les forces armées de la RDC appuyées par des milices locales dans les territoires de Masisi, Walikale et Rutshuru -Nord-Kivu) a de fortes incidences sur les rares structures sanitaires de la région, principalement l’hôpital général de référence de Mweso.\n\nD’après des sources médicales contactées par ACTUALITE.CD, l’hôpital général de référence de Mweso est actuellement débordé par le nombre élevé des blessés de guerre en provenance des zones de combats. Ces blessés sont des civils et des combattants de la rébellion de l'AFC/M23 engagés sur différentes lignes de front.\n\nNos sources affirment que faute de capacité d'accueil, d'autres blessés sont pris en charge dans les couloirs de l'hôpital. Il ne se passe pas deux jours sans recevoir de nouveaux cas, ajoutent nos sources. Suite au nombre élevé des blessés, le personnel soignant est actuellement débordé.\n\nLa récente vague des blessés accueillis dans cet hôpital est venue de Katsiru (territoire de Rutshuru), mélangeant civils et combattants, après des affrontements qui ont opposé les rebelles de l'AFC/M23 aux wazalendo.\n\nDepuis plus de deux mois, de violents combats sont signalés dans plusieurs localités de Masisi, Rutshuru et Walikale, opposant les rebelles de l'AFC/M23 et les forces gouvernementales appuyées par les wazalendo, faisant des morts et des blessés parmi les civils et militaires.\n\nLes récents bombardements menés par l’armée au moyen des drones sur des positions des rebelles de l’AFC/M23 a également contribué au surnombre des blessés au sein de l’hôpital général de référence de Mweso, confie une autre source.","categories":[],"source":"actualite.cd","timestamp":1762511563,"metadata":{"title":"Masisi : l'hôpital général de référence de Mweso débordé par le nombre des blessés de guerre, certains patients sont pris en charge même dans les couloirs","description":"Les affrontements continus entre les rebelles de l’AFC/M23 et les forces armées de la RDC appuyées par des milices locales dans les territoires de Masisi, Walikale et Rutshuru -Nord-Kivu) a de fortes incidences","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2025-02/Bless%C3%A9%20Ndosho.jpg?itok=nriQwu4j","url":"https://actualite.cd/2025/11/06/masisi-lhopital-general-de-reference-de-mweso-deborde-par-le-nombre-des-blesses-de"},"tokenStatistics":{"title":46,"body":465,"excerpt":63,"categories":0}}
{"title":"RDC : le gouvernement élabore un plan de résilience de 17 millions USD pour l&#039;après Ebola au Kasaï","link":"https://actualite.cd/2025/11/06/rdc-le-gouvernement-elabore-un-plan-de-resilience-de-17-millions-usd-pour-lapres-ebola","body":"La situation de la maladie à virus Ebola à Bulape, dans le territoire de Mweka (Kasaï) est restée stable depuis la sortie du dernier patient guéri il y a quelques semaines. En prélude de l'annonce de la fin de cette épidémie, le gouvernement congolais, à travers l'Institut national de santé publique (INSP) et le Centre des opérations d'urgence de santé publique (COUSP), a élaboré un plan de résilience de 17 millions USD afin de gérer l'après épidémie.\n\n« Nous avons les équipes au niveau de l'INSP et du COUSP avec les parties prenantes travaillé sur l'élaboration du plan de résilience de 90 jours qui a été élaboré parce qu’après la déclaration de fin d'épidémie nous devons nous rassurer qu'il y ait le mécanisme en place pour renforcer le système de santé durant les 90 jours et même au-delà de ces 90 jours. Donc, le plan se chiffre autour de 17 millions et qui prend en compte non seulement le Kasaï mais aussi les autres provinces qui sont en préparation autour du Kasaï », a annoncé Dieudonné Mwamba Kazadi, Directeur général de l'lNSP après une réunion avec le ministère de la santé mercredi.\n\nIl reste encore 28 jours pour déclarer la fin d'Ebola à Bulape.  La maladie a fait 53 cas confirmés avec 34 décès et 11 cas probables.","categories":[],"source":"actualite.cd","timestamp":1762511564,"metadata":{"title":"RDC : le gouvernement élabore un plan de résilience de 17 millions USD pour l'après Ebola au Kasaï","description":"La situation de la maladie à virus Ebola à Bulape, dans le territoire de Mweka (Kasaï) est restée stable depuis la sortie du dernier patient guéri il y a quelques semaines.","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2021-05/Ebola%20vaccin1_0.jpg?itok=nxqmYjwk","url":"https://actualite.cd/2025/11/06/rdc-le-gouvernement-elabore-un-plan-de-resilience-de-17-millions-usd-pour-lapres-ebola"},"tokenStatistics":{"title":32,"body":362,"excerpt":57,"categories":0}}
{"title":"RDC : “Les pressions liées aux dépenses sécuritaires ont été partiellement compensées par des économies sur le train de vie de l’État et la repriorisation des investissements”, constate le FMI","link":"https://actualite.cd/2025/11/06/rdc-les-pressions-liees-aux-depenses-securitaires-ont-ete-partiellement-compensees-par","body":"Le conflit armé persistant dans l’Est de la République démocratique du Congo pèse lourdement sur le budget national. C’est ce que souligne le Fonds monétaire international (FMI) à l’issue des discussions relatives à la deuxième revue du programme économique et financier soutenu par la Facilité élargie de crédit (FEC), ainsi qu’à la première revue du programme de lutte contre le changement climatique soutenu par la Facilité pour la résilience et la durabilité (FRD).\n\nSelon les conclusions de la mission conduite au Haut-Katanga et à Kinshasa respectivement du 22 au 25 octobre et du 25 octobre au 5 novembre 2025 par Calixte Ahokpossi, chef de mission du FMI pour la RDC, le gouvernement congolais a su résister à la pression des dépenses sécuritaires grâce à des économies réalisées sur la réduction du train de vie de l’État et à la repriorisation des dépenses d’investissement.\n\n> \"Le conflit armé dans la partie Est de la RDC continue d’exercer des pressions importantes sur les finances publiques, avec une persistance des dépassements sur les dépenses exceptionnelles de sécurité jusqu'au troisième trimestre de 2025. Ces pressions ont été partiellement compensées par des économies réalisées sur le train de vie de l'État et grâce à la re-priorisation des dépenses d'investissement, conformément au plan de contingence annexé à la Loi de finance rectificative de 2025. Conjuguées à une bonne collecte de recettes budgétaires, y compris grâce à la rationalisation des subventions aux carburants dans le secteur minier, ces mesures ont permis de contenir le déficit budgétaire intérieur base caisse en deçà du plafond programmé à fin juin 2025. Une poursuite de la prudence budgétaire sera essentielle pour créer l’espace nécessaire pour les dépenses prioritaires, dont celles liées à l'épidémie de la maladie à virus Ebola dans la région du Kasaï\", a déclaré ce mercredi 5 novembre, Calixte Ahokpossi, chef de mission du FMI pour la RDC. \n\nLe FMI recommande que le projet de loi de finances 2026 repose sur la poursuite des efforts de rationalisation des dépenses non prioritaires, afin de compenser les besoins croissants liés à la sécurité et de préserver la viabilité budgétaire.\n\n> \"Afin de sauvegarder la viabilité budgétaire tout en protégeant les dépenses prioritaires sociales et d'investissement, le projet de loi de finances 2026 repose sur la poursuite des efforts de rationalisation des dépenses courantes non prioritaires, permettant de compenser partiellement le besoin anticipé de dépenses importantes liées à la sécurité. Ces mesures de rationalisation des dépenses seront complétées par des initiatives d'accroissement des recettes budgétaires, dont le déploiement du système de la facturation normalisée de TVA, la poursuite de la suppression des subventions aux carburants dans le secteur minier, et le non renouvellement de l'exonération de TVA et de droits de douane sur l'importation de produits alimentaires de base dans le contexte de décélération de l'inflation\".\n\nFace à la détérioration de la situation sécuritaire dans l’Est du pays et à la chute de la ville de Goma entre les mains de la rébellion AFC/M23 soutenue par le Rwanda, le Président Félix Tshisekedi avait ordonné, lors du Conseil des ministres du 31 janvier 2025, la réduction stricte des dépenses publiques afin de soutenir l’effort de guerre. Cette décision faisait suite à son adresse à la Nation, au moment où la capitale provinciale du Nord-Kivu était sous occupation rebelle. Dans cette optique, le gouvernement a adopté plusieurs mesures, dont l’augmentation des soldes et primes des militaires et policiers, ainsi que l’amélioration de leur sécurité sociale et de celle de leurs familles. Ces dispositions, annoncées par la Première ministre Judith Suminwa lors de son passage à Kikwit, sont effectives depuis mars 2025. \n\nMalgré les appels de la communauté internationale et les sanctions imposées récemment à Kigali, la rébellion AFC/M23, soutenue par le Rwanda, poursuit son expansion dans les provinces du Nord et du Sud-Kivu, accentuant les défis sécuritaires et budgétaires auxquels fait face la RDC.\n\n**Clément MUAMBA**","categories":[],"source":"actualite.cd","timestamp":1762511565,"metadata":{"title":"RDC : “Les pressions liées aux dépenses sécuritaires ont été partiellement compensées par des économies sur le train de vie de l’État et la repriorisation des investissements”, constate le FMI","description":"Le conflit armé persistant dans l’Est de la République démocratique du Congo pèse lourdement sur le budget national.","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2022-06/FARDC%20B.jpeg?itok=5jeR-8Wr","url":"https://actualite.cd/2025/11/06/rdc-les-pressions-liees-aux-depenses-securitaires-ont-ete-partiellement-compensees-par"},"tokenStatistics":{"title":51,"body":1089,"excerpt":56,"categories":0}}
{"title":"Augmentation des fessiers BBL : à Kinshasa, il faut débourser jusqu’à 7 500 USD","link":"https://actualite.cd/2025/11/06/augmentation-des-fessiers-bbl-kinshasa-il-faut-debourser-jusqua-7-500-usd","body":"**Si autrefois, les ceintures ou les sous-vêtements gainant suffisaient pour tailler la silhouette des kinoises, ces méthodes sont presque démodées en 2025. La « liposuccion » ou « les injections » offrent des résultats en un temps record et gagnent du terrain. Mais, à combien se facturent ces services ? ACTUALITE.CD fait le point de la situation. Reportage.**\n\nIl est presque midi. Nous sommes dans un institut de beauté situé sur le boulevard de Libération, ex 24 novembre. Ouverte depuis 8h30, la boutique accueille ses clientes dans un espace climatisé. La salle de réception expose tous types de produits, allant de la perte de poids au traitement de la peau. A Kinshasa, c’est l’une des maisons les plus connues. \n\n> « Nous sommes à notre 8ème année d’existence. Au départ, notre patronne qui exerce dans la vente des farines et la panification fait face à un problème. Elle a pris énormément de poids et souhaite perdre quelques kilogrammes. C’est ce désir qui l’amène à faire des recherches sur les solutions possibles. Un voyage, puis deux, puis trois. En quelques mois seulement, elle a trouvé des méthodes qui marchent bien sur elle et qui pourraient également soulager d’autres femmes. Sur cette base, elle se forme dans la fabrication des produits, ouvre sa première boutique sur un petit espace et accueille déjà ses premières clientes », confie le manager, un homme d’environ 1m65, teint marron et ventre plat.\n\nIl poursuit d’un ton rassurant : _« Aujourd’hui, nous sommes fier.e.s de dire que nos services ne servent pas uniquement aux femmes. Les hommes qui veulent se maintenir en forme, perdre quelques kilos ou avoir un teint parfait sollicitent également nos services »_.\n\nMême si le phénomène existe depuis plusieurs années maintenant, en République Démocratique du Congo la liposuccion et les injections ont pris une ampleur sans précédent avec les réseaux sociaux. Influenceuses, actrices ou femmes d’affaires, elles sont nombreuses ces congolaises qui assument leurs choix.\n\n> « Je crois que les femmes reprennent conscience de leur valeur et de leur beauté. Nous recevons tous les jours des femmes, qu’elles vivent à Kinshasa, dans les provinces ou ailleurs qui veulent obtenir un meilleur traitement pour être belles. Elles ont entre 20 et 60 ans, femmes d’affaires, personnalités publiques ou épouses d’hommes politiques. Je peux même dire que certaines voudraient faire face à la concurrence des tchizas (maîtresses) », confie l'assistance d’une autre patronne dont les installations se trouvent à Gombe.\n\n**Combien pour quel service ?**\n\nLa boutique de Gombe est bien claire au sujet de ses tarifs. Sur Tiktok, ses pages cumulent entre 107.000 abonnés (pour le compte de la patronne) et 67.000 (pour le compte de l’entreprise). Même s’ils ne répondent pas directement aux commentaires qui demandent les tarifs sous leurs posts, sur whatsapp la messagerie automatique donne toutes les informations.\n\n> « Nos Services & Tarifs :  Injections corporelles, Hanches : 150 ml → 1000 $, Fesses : 150 ml → 1000 $, Hanches + Fesses (combinés) : 250 ml → 1300 $. Ventre Plat, 6 séances → 1300 $, 3 séances → 750 $ », peut-on lire.\n\nSur place, l’assistante précise : _« nous n’offrons pas de service de liposuccion. C’est d’ailleurs pour cette raison qu’on ne les trouve ni sur nos affiches de communication, ni sur nos tarifs. C’est un service qui exige d’énormes compétences et formation dont nous ne disposons pas »._\n\nPour la boutique située le long du boulevard de Libération, les injections commencent à partir de 2500 USD par séance.\n\n> « Nous offrons un service de qualité bâti sur la crédibilité. Madame (la patronne, ndlr) renouvelle et élargit ses connaissances chaque année pour offrir un service digne à nos clientes. Notre gamme la plus vendue est la perte de poids. Elle se vend entre 100 et 170 USD. Pour les injections, nous devons procéder par une consultation pour déterminer le niveau de creux à combler. Certaines clientes se limitent à une seule séance qui comprend deux injections d’environ 250 ml de gel sur les deux côtés des fessiers. Pour d’autres, nous pouvons aller jusqu’à trois séances selon la demande de la cliente et sous nos conseils. Chaque séance coûte 2500 USD et implique beaucoup de choses”, précise le manager.\n\n**Et les conséquences, on en parle ?**\n\nDes leurs 8 années d’existence, le manager confie : _« Nous avons reçu des plaintes uniquement concernant les allergies. Le gel qui est injecté dans l’organisme humain peut réagir tout de suite ou dans les heures qui suivent. Mais toutes ces allergies ne sont que passagères, notamment les démangeaisons. Sur une échelle de 0 à 5, j’estimerai à 0,5 ce type de retour. Nos produits fessiers ne comportent aucune conséquence qui persiste car ils sont précédés de consultations »_.\n\nL'assistante se veut également rassurante : _« Nous avons commencé à proposer ces services en dehors du pays. Cela va faire seulement quelques mois depuis que nous sommes enfin installés à Kinshasa et nous accueillons tous les jours des clientes qui sollicitent nos services. Il n’existe pas de perfection dans l'œuvre humaine mais le risque est très moindre »_, dit-elle, alors que notre conversation est interrompue toutes les dix minutes pour accueillir les clientes qui souhaitent rencontrer la patronne. Il était 14 heures passées.\n\nPar ailleurs, les personnes interrogées ont souligné l’importance pour l’Etat de réguler le secteur et de multiplier les services de contrôle pour sécuriser leur métier et limiter la naissance de fausses boutiques.\n\n-   [Injections BBL pour grossir les fessiers : qu’en pensent vraiment les kinoises ?](https://actualite.cd/2025/11/05/injections-bbl-pour-grossir-les-fessiers-quen-pensent-vraiment-les-kinoises)\n    \n-   [Injections BBL : certains hommes s’expriment à Kinshasa](https://actualite.cd/2025/11/05/injections-bbl-certains-hommes-sexpriment-kinshasa)\n    \n\n**Prisca Lokale**","categories":[],"source":"actualite.cd","timestamp":1762511566,"metadata":{"title":"Augmentation des fessiers BBL : à Kinshasa, il faut débourser jusqu’à 7 500 USD","description":"Si autrefois, les ceintures ou les sous-vêtements gainant suffisaient pour tailler la silhouette des kinoises, ces méthodes sont presque démodées en 2025.","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2025-11/BBL2.jpeg?itok=hBKq3GqZ","url":"https://actualite.cd/2025/11/06/augmentation-des-fessiers-bbl-kinshasa-il-faut-debourser-jusqua-7-500-usd"},"tokenStatistics":{"title":26,"body":1585,"excerpt":57,"categories":0}}
{"title":"Baisse sensible des cas de poliomyélite en RDC, 98% de réduction entre 2022 et 2025","link":"https://actualite.cd/2025/11/06/baisse-sensible-des-cas-de-poliomyelite-en-rdc-98-de-reduction-entre-2022-et-2025","body":"La République Démocratique du Congo observe une diminution notable du nombre des cas de poliomyélite, a annoncé ce mercredi 5 novembre, le ministre de la santé hygiène et prévoyance sociale. Roger Kamba soutient que le nombre des cas de poliomyélite a atteint une baisse de 98% et celui des malades passe de 540 en 2022 à 8 seulement en 2025. \n\nSelon le ministre, ces avancées reposent sur un ensemble des efforts coordonnées en ce qui concerne notamment, la mise en place d’un cadre national de coordination des interventions de lutte contre la polio, les campagnes de vaccination, la surveillance épidémiologique, la mobilisation communautaire et une communication efficace.\n\n> « La poliomyélite au niveau international a une grosse tendance à l'éradication, donc c'est une maladie qu'on devrait terminer et cet effort a été aussi fait dans notre pays. En 2022, on avait 540 cas de poliomyélite, en 2023, nous sommes descendus à 284 cas et là nous sommes à 8 cas de poliomyélite, ça veut dire que la poliomyélite sauvage est éradiquée mais nous avons encore des variants qui peuvent être liés à la vaccination. En RDC, nous sommes en train de nous battre pour éradiquer totalement la poliomyélite, c'est-à-dire éviter que nos enfants puissent encore devenir des adultes définitivement handicapés », a déclaré Roger Kamba, ministre de la santé.\n\nPar ailleurs, le ministre de la santé avec l’appui des partenaires, annonce le lancement de la prochaine campagne de vaccination contre la poliomyélite qui aura lieu du 27 au 29 novembre sur l’étendue du territoire national. Au total, 28.431.252 enfants de 0 à 59 mois sont ciblés, à travers l’administration de deux doses de vaccin anti poliomyélite oral (VPO).\n\nMalgré les réalisations significatives, plusieurs défis restent à relever pour l’atteinte des enfants zéro dose à savoir : l’insécurité dans certaines zones du pays ; l’acheminement des vaccins jusqu’aux zones les plus enclavés ; le maintien de la chaîne de froid et la disponibilité permanente des vaccins à tous les niveaux ;  la réticence à la vaccination, ainsi que le retard dans le transport des échantillons vers l’Institut National de Recherche Biomédicale (INRB).\n\n**Grâce GUKA**","categories":[],"source":"actualite.cd","timestamp":1762511567,"metadata":{"title":"Baisse sensible des cas de poliomyélite en RDC, 98% de réduction entre 2022 et 2025","description":"La République Démocratique du Congo observe une diminution notable du nombre des cas de poliomyélite, a annoncé ce mercredi 5 novembre, le ministre de la santé hygiène et prévoyance sociale.","image":"https://actualite.cd/sites/default/files/styles/800_600/public/2022-05/Une%20vaccinatrice%20donnant%20le%20vaccin%20oral%20polio%20bivalent%20a%20un%20enfant%20-%20dans%20la%20zone%20de%20sante%20de%20Kasa-vubu%2C%20a%20Kinshasa.jpg?itok=BRT8dIOO","url":"https://actualite.cd/2025/11/06/baisse-sensible-des-cas-de-poliomyelite-en-rdc-98-de-reduction-entre-2022-et-2025"},"tokenStatistics":{"title":30,"body":602,"excerpt":54,"categories":0}}
