{"title":"« J’assume pleinement ma responsabilité de protéger mon enfant et de poursuivre mes fonctions », Thérèse Kayikwamba Wagner, qui saisit la justice pour diffamation","link":"https://www.mediacongo.net/article-actualite-157076_j_assume_pleinement_ma_responsabilite_de_proteger_mon_enfant_et_de_poursuivre_mes_fonctions_therese_kayikwamba_wagner_qui_saisit_la_justice_pour_diffa.html","body":"**La ministre congolaise des Affaires étrangères, Thérèse Kayikwamba Wagner, a annoncé ce vendredi 7 novembre avoir engagé des poursuites judiciaires pour diffamation à la suite de la diffusion sur les réseaux sociaux de publications et vidéos mensongères portant, selon elle, atteinte à sa dignité et à celle de sa famille.**  \n‎  \n‎Dans un communiqué publié ce jour, la cheffe de la diplomatie congolaise a dénoncé des « propos mensongers et diffamatoires » relayés en ligne, qu’elle estime destinés à la décrédibiliser et à affaiblir sa voix dans l’exercice de ses fonctions.  \n‎  \n‎« J’assume pleinement ma responsabilité de protéger mon enfant, de préserver ma famille et de poursuivre, avec sérénité et concentration, l’exercice de mes fonctions », a déclaré Mme Kayikwamba Wagner, affirmant que cette démarche s’inscrit dans le combat contre les violences et le dénigrement visant les femmes.  \n‎  \n‎La ministre des Affaires étrangères indique avoir mandaté le cabinet ALTUS, basé à Bruxelles, pour engager des actions judiciaires contre les auteurs présumés de ces contenus, notamment Pero Luwara, opérant depuis la Belgique et responsable de la chaîne CPL TV ; M. Emmanuel Banzunzi, basé en Suède et responsable de la chaîne Bishop National ; ainsi que le site CongoIntelligence.com.  \n‎  \n‎Les poursuites visent également les plateformes numériques ayant permis la diffusion et la monétisation des contenus en cause. Des preuves ont été saisies par des huissiers, a-t-elle précisé, afin d’empêcher toute suppression ou altération des éléments incriminés.  \n‎","categories":["sur le net","mc geek !","style et beauté","société","provinces","politique","echos des entreprises","science & env."],"source":"mediacongo.net","timestamp":1762512292,"metadata":{"title":"Actualité | « J’assume pleinement ma responsabilité de protéger mon enfant et de poursuivre mes fonctions », Thérèse Kayikwamba Wagner, qui saisit la justice pour diffamation | mediacongo.net","description":"La ministre congolaise des Affaires étrangères, Thérèse Kayikwamba Wagner, a annoncé ce vendredi 7 novembre avoir engagé des poursuites...","image":"https://www.mediacongo.net/cache/mme_la_ministre_des_affaires_etrangeres_therese_kayikwamba_pht_ks_07_novembre_2025_jpg_711_473_1.jpeg","url":"https://www.mediacongo.net/article-actualite-157076_j_assume_pleinement_ma_responsabilite_de_proteger_mon_enfant_et_de_poursuivre_mes_fonctions_therese_kayikwamba_wagner_qui_saisit_la_justice_pour_diffa.html"},"tokenStatistics":{"title":43,"body":439,"excerpt":56,"categories":32}}
{"title":"Convertis en coupeurs de route, les Mobondo replongent Maluku dans la peur","link":"https://www.mediacongo.net/article-actualite-157075_convertis_en_coupeurs_de_route_les_mobondo_replongent_maluku_dans_la_peur.html","body":"**Ils avaient promis la paix mais ils sèment à nouveau la terreur. À Maluku, dans la périphérie de Kinshasa, les miliciens Mobondo ayant déposé les armes se reconvertissent en coupeurs de route, rançonnant les voyageurs sur les grands axes reliant la capitale au Bandundu. Un paradoxe qui illustre le glissement inquiétant d’un processus de paix mal maîtrisé, où la réinsertion des ex-combattants tourne à la dérive sécuritaire.**\n\nC’est le capitaine Anthony Mualushay, porte-parole de l’opération Ngemba, qui a révélé cette résurgence de l’insécurité sur un ton ferme : « Ceux qui ont accepté de déposer les armes, la majorité d’entre eux sont logés dans plusieurs villages de la commune urbano-rurale de Maluku, entre autres à M’bakana. Certains commencent à agir comme des coupeurs de route, s’attaquant aux véhicules sur la nationale n°1 et la nationale n°17 », a-t-il détaillé.\n\nPour l’armée congolaise, l’heure est désormais à la riposte. « Nous avons mis en marche un dispositif sécuritaire afin que ces actes ne se répètent plus. Les 11e et 14e régions militaires travaillent désormais de concert avec Kinshasa dans des opérations interrégionales. L’objectif est clair : mettre hors d’état de nuire tous les Mobondo encore actifs », a assuré l’officier.\n\n **Des bastions détruits, mais une insécurité mouvante** \n\nLes positions Mobondo, jadis retranchées dans les forêts de Kwamouth et Maluku, ont été, selon l’armée, largement démantelées. Mais la menace a changé de visage. « Les bastions connus des insurgés sont déjà nettoyés. Ceux qui opèrent aujourd’hui se comportent comme des coupeurs de route, sans base identifiable », précise le capitaine Mualushay. Le conflit s’est donc mué en insécurité diffuse, une forme plus insidieuse où les ex-combattants, privés d’encadrement, se fondent dans la criminalité ordinaire.\n\n **La population refuse toute cohabitation avec les anciens miliciens** \n\nAlors qu’une délégation de la Réserve armée de la défense (RAD) cherche un site pour cantonner les ex-Mobondo avant leur démobilisation, la population locale s’y oppose catégoriquement. La méfiance est profonde, le souvenir des massacres encore vif.\n\nLe bourgmestre de Maluku, Alexis Mampa, en est le premier témoin. « La commission de la RAD a sollicité un espace dans les villages Mutiene et Dumi pour y installer ces miliciens. Mais la population refuse. Parmi eux, certains ont commis des meurtres. Ils vivent tout près de leurs victimes. Vous voyez bien la tension que cela crée. La population ne veut plus de leur présence ici », a-t-il fait observer.\n\nEt d’ajouter, inquiet : « Oui, ils sont encore cachés dans certains villages. Nous attendons que la RAD tienne sa promesse de les déplacer. Ces Mobondo ont accepté le cessez-le-feu, mais la population, elle, reste traumatisée ». Derrière cette reprise de l’insécurité, se cache une tragédie humanitaire profonde. Selon le rapport de la Commission diocésaine Justice et Paix (CDJP) de l’archidiocèse de Kinshasa, publié le 23 janvier, plus de 3 000 personnes ont trouvé la mort en deux ans dans les violences liées à la milice Mobondo à Kwamouth (Maï-Ndombe) et Maluku (Kinshasa).\n\nLa même source fait état de plus de 550 400 personnes déplacées, des villages détruits, des familles disloquées et d’une pauvreté aggravée. « Des violences ciblées, des destructions massives, des affrontements armés et une criminalité accrue ont plongé les populations civiles dans une vulnérabilité extrême », alerte la CDJP. L’organisation catholique appelle à la restauration urgente de la paix et de l’autorité de l’État dans cette région martyrisée.\n\n **Ngemba : une opération militaire à l’épreuve du désarmement** \n\nLancée en 2022, l’opération Ngemba avait pour mission d’en finir avec les miliciens Mobondo et de soutenir la mise en œuvre du Programme de désarmement, démobilisation, réinsertion communautaire et stabilisation (P-DDRCS). Mais sur le terrain, la réalité s’est révélée plus complexe : entre manque de suivi, pauvreté persistante et absence de mécanismes d’encadrement, la réinsertion tourne court.\n\nPerpétue Makiese, directrice du projet Lisanga, plaide pour une approche plus ferme. « Le ministère de la Justice doit organiser des procès publics pour dissuader d’autres personnes de rejoindre le mouvement Mobondo », insiste-t-elle, tout en exhortant l’Assemblée nationale à diligenter une enquête parlementaire sur les origines de cette insurrection.\n\nAujourd’hui, Maluku vit dans une inquiétude sourde. Les routes nationales n°1 et n°17 sont devenues synonymes de danger, tandis que les forêts environnantes abritent encore des groupes épars d’ex-combattants. La peur y côtoie la résignation, dans un silence pesant.\n\nLes armes se sont tues, mais la paix n’est pas encore revenue. Entre désarmement inachevé, réinsertion fragile et rancunes communautaires, la cicatrice Mobondo reste ouverte. Et tant qu’elle ne sera pas refermée, l’ombre de Kwamouth continuera de hanter Maluku.","categories":["sur le net","mc geek !","style et beauté","société","provinces","politique","echos des entreprises","science & env."],"source":"mediacongo.net","timestamp":1762512296,"metadata":{"title":"Actualité | Convertis en coupeurs de route, les Mobondo replongent Maluku dans la peur | mediacongo.net","description":"Ils avaient promis la paix mais ils sèment à nouveau la terreur. À Maluku, dans la périphérie de Kinshasa, les miliciens Mobondo ayant...","image":"https://www.mediacongo.net/cache/les_mobondo_se_transforment_en_coupeur_de_route_pht_ks_07_nov_2025_png_711_473_1.png","url":"https://www.mediacongo.net/article-actualite-157075_convertis_en_coupeurs_de_route_les_mobondo_replongent_maluku_dans_la_peur.html"},"tokenStatistics":{"title":20,"body":1418,"excerpt":60,"categories":32}}
{"title":"\"Planification familiale : la RDC signe à Bogotá un accord de 20 millions USD avec l’Unfpa","link":"https://www.mediacongo.net/article-actualite-157074_planification_familiale_la_rdc_signe_a_bogota_un_accord_de_20_millions_usd_avec_l_unfpa.html","body":"**À l’occasion de la Conférence internationale sur la planification familiale qui se tient à Bogotá, en Colombie, la République démocratique du Congo a signé, ce mercredi, un accord-cadre estimé à 20 millions de dollars américains avec le Fonds des Nations unies pour la population (Unfpa).**\n\n**![](https://www.mediacongo.net/dpics/filesmanager/actualite/2025_actu/11-novembre/03-09/planification_familiale_a_bogota_micheline_ombae_kalama_pht_ks_07_nov_2025_02.jpg)**\n\nL’engagement a été formalisé par la ministre du Genre, Famille et Enfant, Micheline Ombae Kalama. Il prévoit un financement annuel de 5 millions USD sur quatre ans, destiné notamment à l’acquisition de contraceptifs et de médicaments essentiels pour la santé maternelle.\n\nCe nouveau partenariat s’aligne sur la stratégie nationale du dividende démographique et la Vision 2030, qui placent la planification familiale au cœur des politiques publiques pour l’amélioration du bien-être des familles et la réduction de la mortalité maternelle.\n\n« En RDC, la santé sexuelle et reproductive n’est plus une dépense, mais un investissement stratégique », a déclaré la ministre Micheline Ombae, lors d’un panel conjoint avec ses homologues de la Zambie, du Zimbabwe et de l’Éthiopie.\n\nElle a également souligné que cet engagement s’inscrit dans la dynamique impulsée par le président Félix Tshisekedi et soutenue par la Première ministre Judith Suminwa Tuluka, visant à accroître progressivement la part du financement national dans la santé reproductive.\n\n« La force d’une nation se mesure au respect qu’elle accorde à ses femmes, ses filles et à sa jeunesse », a insisté la ministre, mettant en avant l’objectif de renforcer l’autonomie des femmes et d’offrir aux familles les moyens de choisir librement et de planifier leur avenir.\n\nÀ travers cet accord pluriannuel, la RDC ambitionne d’instaurer un modèle pérenne de prise en charge de la santé reproductive, reposant sur la solidarité et la responsabilité nationale, afin de garantir un meilleur accès aux services de santé pour des millions de familles congolaises.","categories":["sur le net","mc geek !","style et beauté","société","provinces","politique","echos des entreprises","science & env."],"source":"mediacongo.net","timestamp":1762512299,"metadata":{"title":"Actualité | 'Planification familiale : la RDC signe à Bogotá un accord de 20 millions USD avec l’Unfpa | mediacongo.net","description":"À l’occasion de la Conférence internationale sur la planification familiale qui se tient à Bogotá, en Colombie, la République démocratique...","image":"https://www.mediacongo.net/cache/planification_familiale_a_bogota_micheline_ombae_kalama_pht_ks_07_nov_2025_01_jpg_711_473_1.jpeg","url":"https://www.mediacongo.net/article-actualite-157074_planification_familiale_la_rdc_signe_a_bogota_un_accord_de_20_millions_usd_avec_l_unfpa.html"},"tokenStatistics":{"title":28,"body":565,"excerpt":60,"categories":32}}
{"title":"Intelligence artificielle : la Chine va gagner la guerre de l’IA, avertit le patron de Nvidia","link":"https://www.mediacongo.net/article-actualite-157072_intelligence_artificielle_la_chine_va_gagner_la_guerre_de_l_ia_avertit_le_patron_de_nvidia.html","body":"**Jensen Huang, PDG de la première capitalisation boursière mondiale, alerte sur les avancées chinoises et appelle Washington à accélérer ses efforts.**\n\nLe PDG de Nvidia, Jensen Huang, a averti mercredi que la Chine allait « gagner la course » au développement de l’intelligence artificielle de nouvelle génération, appelant Washington à accélérer ses efforts.\n\nLe dirigeant du géant américain des puces électroniques a déclaré au Financial Times que les subventions énergétiques accordées par Pékin stimulaient les capacités chinoises dans le secteur des semi-conducteurs de pointe utilisés pour alimenter la technologie de l’IA.\n\n« La Chine va gagner la course à l’IA », a-t-il dit lors d’un événement à Londres, selon le journal britannique. « Comme je le dis depuis longtemps, la Chine a quelques nanosecondes de retard sur les États-Unis en matière d’IA », a-t-il ajouté dans une déclaration publiée sur X par Nvidia. « Il est essentiel que les États-Unis prennent les devants et attirent les développeurs du monde entier pour remporter la course », a-t-il souligné.\n\nLa société californienne Nvidia est devenue la semaine dernière la première entreprise au monde à atteindre une valeur de 5 000 milliards de dollars, même si sa capitalisation boursière a depuis reculé à environ 4 700 milliards de dollars.\n\nLes puces haut de gamme de Nvidia, utilisées pour former et alimenter les systèmes d’IA générative, ne sont actuellement pas vendues en Chine en raison des préoccupations des États-Unis en matière de sécurité nationale et des interdictions du gouvernement chinois. Au début de la semaine, la Maison Blanche a déclaré qu’elle n’était toujours pas disposée à autoriser Nvidia à vendre son modèle de puce avancé Blackwell en Chine.\n\n**Avantage militaire**\n\nLes États-Unis ont invoqué le risque de donner un avantage militaire à la Chine pour justifier cette interdiction. M. Huang a demandé à plusieurs reprises à Washington d’assouplir ses restrictions sur les exportations de puces Nvidia, affirmant que cette politique ne ferait qu’aider la Chine à faire progresser sa propre technologie.\n\n« Mais nous devons aussi être en Chine pour gagner l’adhésion de leurs développeurs. Une politique qui fait perdre à l’Amérique la moitié des développeurs d’IA du monde n’est pas bénéfique à long terme, c’est à nous qu’elle nuit davantage », avait affirmé le patron de Nvidia à Washington fin octobre.","categories":["sur le net","mc geek !","style et beauté","société","provinces","politique","echos des entreprises","science & env."],"source":"mediacongo.net","timestamp":1762512302,"metadata":{"title":"Actualité | Intelligence artificielle : la Chine va gagner la guerre de l’IA, avertit le patron de Nvidia | mediacongo.net","description":"Jensen Huang, PDG de la première capitalisation boursière mondiale, alerte sur les avancées chinoises et appelle Washington à accélérer ses...","image":"https://www.mediacongo.net/cache/le_pdg_de_nvida_jensen_huang_pht_ks_07_nov_2025_png_711_473_1.png","url":"https://www.mediacongo.net/article-actualite-157072_intelligence_artificielle_la_chine_va_gagner_la_guerre_de_l_ia_avertit_le_patron_de_nvidia.html"},"tokenStatistics":{"title":28,"body":630,"excerpt":55,"categories":32}}
{"title":"Kinshasa : Jacquemain Shabani exige du gouverneur Bumba un rapport sur la gestion des fonds destinés aux sinistrés des pluies d’avril","link":"https://www.mediacongo.net/article-actualite-157070_kinshasa_jacquemain_shabani_exige_du_gouverneur_bumba_un_rapport_sur_la_gestion_des_fonds_destines_aux_sinistres_des_pluies_d_avril.html","body":"**Le vice-premier ministre, ministre de l’Intérieur, de la Sécurité, de la Décentralisation et des Affaires coutumières, Jacquemain Shabani Lukoo, a adressé une correspondance au gouverneur de la ville-province de Kinshasa, Daniel Bumba, lui demandant un rapport détaillé sur la gestion de la crise humanitaire consécutive aux pluies diluviennes des 4 et 5 avril 2025.**  \n‎  \n‎Dans cette lettre datée du 5 novembre, le VPM de l’Intérieur et Sécurité salue la désactivation des sites d’hébergement d’urgence qui avaient accueilli les sinistrés, tout en rappelant la nécessité de rendre compte de l’utilisation des fonds mis à la disposition du gouvernement provincial par le Gouvernement central.  \n‎  \n‎« Je tiens à vous rappeler le devoir de redevabilité dont nous sommes astreints, par la présentation d’un rapport détaillé sur la gestion de ladite crise et des fonds mis à la disposition de la Ville-Province par le Gouvernement central », souligne Jacquemain Shabani dans sa correspondance.  \n‎  \n‎Le ministre de l’Intérieur donne un délai de 48 heures au gouverneur Daniel Bumba pour transmettre ce rapport, qui devra comporter un bilan complet des mesures prises, des moyens déployés et des actions entreprises pour accompagner les familles sinistrées.  \n‎  \n‎Les pluies diluviennes du mois d’avril avaient provoqué de lourds dégâts dans plusieurs communes de Kinshasa : inondations, effondrements de maisons et pertes en vies humaines, plongeant des centaines de ménages dans une situation de détresse.  \n‎","categories":["sur le net","mc geek !","style et beauté","société","provinces","politique","echos des entreprises","science & env."],"source":"mediacongo.net","timestamp":1762512305,"metadata":{"title":"Actualité | Kinshasa : Jacquemain Shabani exige du gouverneur Bumba un rapport sur la gestion des fonds destinés aux sinistrés des pluies d’avril | mediacongo.net","description":"Le vice-premier ministre, ministre de l’Intérieur, de la Sécurité, de la Décentralisation et des Affaires coutumières, Jacquemain Shabani...","image":"https://www.mediacongo.net/cache/jacquemain_shabani_et_daniel_bumba_pht_ks_07_novembre_2025_jpg_711_473_1.jpeg","url":"https://www.mediacongo.net/article-actualite-157070_kinshasa_jacquemain_shabani_exige_du_gouverneur_bumba_un_rapport_sur_la_gestion_des_fonds_destines_aux_sinistres_des_pluies_d_avril.html"},"tokenStatistics":{"title":38,"body":421,"excerpt":57,"categories":32}}
{"title":"Fally Ipupa : \"je vais jouer mon concert comme un professionnel, le gouvernement congolais ne m'a même pas donné 10$ depuis le début de ma carrière \"","link":"https://www.mediacongo.net/article-actualite-157069_fally_ipupa_je_vais_jouer_mon_concert_comme_un_professionnel_le_gouvernement_congolais_ne_m_a_meme_pas_donne_10_depuis_le_debut_de_ma_carriere.html","body":"**L'artiste musicien Fally Ipupa s'est exprimé sur un prétendu soutien financier du gouvernement congolais au profit de son méga concert prévu samedi 02 mai 2026, au Stade de France.**\n\nDans une interview exclusive accordée à la radio Top Congo, le patron de F-victeam a fait indiqué que les gens veulent le déconcentrer, et il n'a jamais bénéficié du soutien de l'État congolais depuis le début de sa carrière solo en 2006.\n\n\"J'ai travaillé durement pour arriver là où je suis, je n'aimerais pas que les gens viennent souiller ma carrière. Je vais jouer ce concert comme un professionnel, j'ai un producteur et tout est déjà en place. Mon concert n'a pas besoin du soutien financier parce qu'on a déjà notre cachet et le stade a été déjà loué. Je ne sais pas si le document du ministère de la culture est authentique, mais je n'aimerais pas polémiquer là dessus. J'ai joué gratuitement lors du dernier concert de solidarité qu'on a livré à Bercy, et je l'ai trouvé normal parce que j'ai beaucoup contribué au Congo par le biais de ma fondation. Le gouvernement congolais ne m'a même pas donné 10 dollars américains depuis le début de ma carrière solo\", a-t-il souligné.\n\nEt Fally Ipupa de poursuivre : \"Si le Congo veut faire quelque chose pour ce concert, il serait mieux de négocier avec le Stade de France. Je vais jouer ce concert comme un professionnel et il y aura d'autres dans plusieurs Stades. Je n'interdis à personne de venir danser à mon concert. J'invite d'ailleurs tout le monde à cette grande fête mais pour le soutien, je ne décide pas seul, j'ai toute une équipe\".\n\nIl est à noter que la ministre de la culture, arts et patrimoine, Yolande Elebe a fait un démenti sur un prétendu soutien financier de l'État congolais pour le concert de Fally Ipupa au Stade de France. Elle dit n'avoir jamais sollicité une somme de 985.000 USD auprès du gouvernement pour soutenir cet événement.\n\nPour rappel, un créateur de contenus français a révélé dans une vidéo que la location pour une soirée au Stade de France coûte environ 500.000€. Toute la scène, la production et la technique coûtent 2 millions d'euros. 1,5 millions d'euros pour des artistes et des équipes. La sécurité, la logistique, le marketing coûtent 1 millions d'euros, et les frais d'annexes s'élèvent à 200.000€. Toutes les dépenses à engager coûtent environ 5,2 millions de dépenses.\n\nAprès plusieurs salles mythiques de l'hexagone, telles que Olympia, Zénith, Bercy et Paris La Défense Arena, Fally Ipupa va relever le défi du Stade de France, et deviendra ainsi le tout premier congolais résidant à Kinshasa s'y être produit.","categories":["sur le net","mc geek !","style et beauté","société","provinces","politique","echos des entreprises","science & env."],"source":"mediacongo.net","timestamp":1762512308,"metadata":{"title":"Actualité | Fally Ipupa : 'je vais jouer mon concert comme un professionnel, le gouvernement congolais ne m'a même pas donné 10$ depuis le début de ma carrière ' | mediacongo.net","description":"L'artiste musicien Fally Ipupa s'est exprimé sur un prétendu soutien financier du gouvernement congolais au profit de son méga concert prévu...","image":"https://www.mediacongo.net/cache/yollande_elebe_min_de_la_culture_et_arts_et_artiste_musicien_fally_ipupa_pht_ks_04_nov_2025_jpg_711_473_1.jpeg","url":"https://www.mediacongo.net/article-actualite-157069_fally_ipupa_je_vais_jouer_mon_concert_comme_un_professionnel_le_gouvernement_congolais_ne_m_a_meme_pas_donne_10_depuis_le_debut_de_ma_carriere.html"},"tokenStatistics":{"title":39,"body":732,"excerpt":60,"categories":32}}
{"title":"Souvenir de Chanzu : Julien Paluku Kahongya retrace la victoire de 2013 sur le M23 et dénonce la trahison d’aujourd’hui","link":"https://www.mediacongo.net/article-actualite-157068_souvenir_de_chanzu_julien_paluku_kahongya_retrace_la_victoire_de_2013_sur_le_m23_et_denonce_la_trahison_d_aujourd_hui.html","body":"**Le ministre du Commerce extérieur, Julien Paluku Kahongya, a ravivé, ce jeudi 6 novembre 2025, la mémoire des combats qui avaient conduit, douze ans plus tôt, à la chute du M23 dans le territoire de Rutshuru, alors qu’il était gouverneur du Nord-Kivu. Dans une publication empreinte d’émotion et de fermeté, le ministre a dénoncé \"la trahison\" de certains compatriotes qu’il accuse d’avoir pactisé aujourd’hui avec \"les mêmes criminels d’hier\".**\n\n\"Je suis arrivé personnellement sur la colline de Chanzu quand le colonel Makenga, chef du M23, venait de fuir. Il ne restait que son chapeau abandonné sur les cendres de la poudre à canon\", a-t-il rappelé, évoquant cette date historique du 6 novembre 2013 comme symbole de la libération du Nord-Kivu après des mois de combats intenses.\n\nFaisant un parallèle avec l’actualité, Julien Paluku Kahongya a souligné la coïncidence de cette date avec la 19ᵉ réunion des chefs d’état-major des forces de défense de la CIRGL, qu’il a présidée à Kinshasa au nom du Vice-premier ministre et ministre de la Défense nationale. Un signe fort, selon lui, du devoir de mémoire et de fidélité à la Nation.\n\n\"Ceux qui sont morts seraient étonnés, comme moi, de voir qu’aujourd’hui d’autres nous ont trahis en rejoignant les mêmes criminels d’hier. La nature est impardonnable pour ceux qui trahissent la Nation\", a-t-il écrit, citant le passage biblique d’Ésaïe 33:1 pour condamner la trahison.\n\nRendant hommage aux officiers tombés lors des affrontements de 2013 ; notamment les généraux Bahuma et Awashango, ainsi que le colonel Mamadou ; Julien Paluku Kahongya a réaffirmé son engagement à \"ne jamais trahir la République\", jurant de garder \"la flamme allumée de l’espérance\".\n\n\"Si ceux qui sont morts étaient encore vivants, ils s’étonneraient de voir que certains ont oublié leur sacrifice. Mais moi, je garde le serment de ne jamais trahir la Nation\", a-t-il insisté, avant de conclure par un vibrant \"Vive la République\".","categories":["sur le net","mc geek !","style et beauté","société","provinces","politique","echos des entreprises","science & env."],"source":"mediacongo.net","timestamp":1762512311,"metadata":{"title":"Actualité | Souvenir de Chanzu : Julien Paluku Kahongya retrace la victoire de 2013 sur le M23 et dénonce la trahison d’aujourd’hui | mediacongo.net","description":"Le ministre du Commerce extérieur, Julien Paluku Kahongya, a ravivé, ce jeudi 6 novembre 2025, la mémoire des combats qui avaient conduit, douze...","image":"https://www.mediacongo.net/cache/nord_kivu_chanzu_julien_paluku_et_le_gen_bahuma_07_nov_2025_jpg_711_473_1.jpeg","url":"https://www.mediacongo.net/article-actualite-157068_souvenir_de_chanzu_julien_paluku_kahongya_retrace_la_victoire_de_2013_sur_le_m23_et_denonce_la_trahison_d_aujourd_hui.html"},"tokenStatistics":{"title":38,"body":587,"excerpt":61,"categories":32}}
{"title":"Le ministère de la Culture dément tout financement du concert de Fally Ipupa et dénonce une fausse note attribuée à la ministre Yolande Elebe","link":"https://www.mediacongo.net/article-actualite-157067_le_ministere_de_la_culture_dement_tout_financement_du_concert_de_fally_ipupa_et_denonce_une_fausse_note_attribuee_a_la_ministre_yolande_elebe.html","body":"**Le ministère de la Culture, des Arts et du Patrimoine a démenti, ce jeudi 6 novembre 2025, toute implication de la ministre Yolande Elebe Ma Ndembo dans un prétendu document circulant sur les réseaux sociaux, lié à une proposition d’accompagnement du concert de l’artiste Fally Ipupa au Stade de France.**\n\nDans un communiqué officiel, le Cabinet de la ministre a dénoncé une manœuvre de désinformation visant à manipuler l’opinion publique et à ternir l’image du ministère. De retour d’une mission à l’étranger, la ministre a tenu à recadrer les faits, rappelant que la diffusion de ce document non authentique relève d’une tentative de distraction orchestrée par des personnes malintentionnées.\n\nLe communiqué précise qu’aucune démarche n’a été entreprise par le ministère en vue de soutenir financièrement Fally Ipupa ou de se substituer à sa production. Le Cabinet souligne également qu’aucune demande officielle de l’artiste n’a été adressée au ministère dans ce sens.\n\nRéaffirmant son engagement à promouvoir la culture congolaise, le ministère indique que son action reste guidée par la transparence, le respect de l’intérêt général et le rayonnement de la créativité nationale. Il appelle par ailleurs, la communauté artistique et culturelle à ne pas céder à la manipulation et à la déformation des faits, surtout en cette période où la République démocratique du Congo fait face à une agression injuste.\n\nLe ministère de la Culture conclut en réitérant sa détermination à soutenir les artistes congolais et à renforcer la diplomatie culturelle du pays, afin de \"faire entendre la voix de la RDC aussi loin que possible\".","categories":["sur le net","mc geek !","style et beauté","société","provinces","politique","echos des entreprises","science & env."],"source":"mediacongo.net","timestamp":1762512317,"metadata":{"title":"Actualité | Le ministère de la Culture dément tout financement du concert de Fally Ipupa et dénonce une fausse note attribuée à la ministre Yolande Elebe | mediacongo.net","description":"Le ministère de la Culture, des Arts et du Patrimoine a démenti, ce jeudi 6 novembre 2025, toute implication de la ministre Yolande Elebe Ma...","image":"https://www.mediacongo.net/cache/yolande_elebe_min_de_la_culture_et_artiste_fally_ipupa_pht_ks_07_nov_2025_png_711_473_1.png","url":"https://www.mediacongo.net/article-actualite-157067_le_ministere_de_la_culture_dement_tout_financement_du_concert_de_fally_ipupa_et_denonce_une_fausse_note_attribuee_a_la_ministre_yolande_elebe.html"},"tokenStatistics":{"title":38,"body":430,"excerpt":57,"categories":32}}
{"title":"Aimé Boji arbore le costume de président de la Chambre basse","link":"https://www.mediacongo.net/article-actualite-157066_aime_boji_arbore_le_costume_de_president_de_la_chambre_basse.html","body":"**Aucun doute. Aimé Boji va succéder à Vital Kamerhe. La majorité présidentielle (Union sacrée) a officiellement déposé sa candidature au poste de président de l’Assemblée nationale. L’acte posé ce jeudi sous la conduite du professeur André Mbata, entouré de nombreux députés venus témoigner leur soutien au candidat du consensus, démontre l’unité de la plateforme présidentielle.**\n\nPorteur d’une expérience solide et d’une vision axée sur la stabilité institutionnelle, le parlementaire (trois fois élu), a su, au fil des législatures, se distinguer par son sérieux et son attachement au dialogue constructif. Aimé Boji incarne à la fois rigueur, compétence et esprit de rassemblement. Homme de terrain, Boji reste profondément enraciné dans les réalités sociales de son terroir, où il multiplie des initiatives de développement : construction d’écoles, projets d’électrification rurale et forages d’eau potable.\n\n**Boji, le profil voulu par Tshisekedi** \n\n![](https://www.mediacongo.net/dpics/filesmanager/actualite/2025_actu/11-novembre/03-09/aime_boji_depot_de_sa_candidature.jpg)\n\nAprès plusieurs jours de consultations, le président de la République a désigné Aimé Boji Sangara, ex-ministre de l’Industrie comme candidat unique de l’Union sacrée de la nation (USN) à la présidence de Chambre basse du Parlement. L’annonce, rendue publique mercredi 29 octobre par le secrétaire permanent de la plateforme, André Mbata, avait mis fin à une course interne. Ce choix, fruit d’un large consensus, traduit la volonté de placer à la tête de la Chambre basse un homme d’expérience, de rigueur et de rassemblement. Les élus reconnaissent en lui, un acteur politique qui sait écouter et surtout capable de fédérer. Jamais, il n’a été conflictuel, vante un élu du parti présidentiel. Preuve de sa capacité à gérer toutes les tendances sans discrimination. Même les députés de l’opposition ont applaudi pour sa candidature.\n\n![](https://www.mediacongo.net/dpics/filesmanager/actualite/2025_actu/11-novembre/03-09/aime_boji_depot_de_sa_candidature_02.jpg)\n\n**Qui est Aimé Boji** \n\nTechnocrate reconnu et acteur politique respecté, Aimé Boji Sangara incarne la continuité, la stabilité et le sens du devoir républicain. Né le 8 janvier 1963 à Katana, dans le territoire de Kabare (Sud-Kivu), il appartient à cette génération d’hommes d’État formés à l’international. Diplômé d’État du Collège jésuite Alfajiri de Bukavu, titulaire d’un master en Économie du développement (University of East Anglia, Royaume-Uni) et d’un diplôme d’Études spécialisées en migrations forcées (Oxford Brookes University), il allie expertise économique, rigueur intellectuelle et vision sociale.\n\n![](https://www.mediacongo.net/dpics/filesmanager/actualite/2025_actu/11-novembre/03-09/aime_boji_depot_de_sa_candidature_03.jpg)\n\nAncien ministre du Commerce extérieur, puis ministre d’État du Budget (2021–2025) et ministre de l’Industrie dans le gouvernement Suminwa II, il a piloté d’importantes réformes structurelles ayant contribué à renforcer la transparence et la discipline financière dans la gestion publique.\n\n![](https://www.mediacongo.net/dpics/filesmanager/actualite/2025_actu/11-novembre/03-09/aime_boji_depot_de_sa_candidature_04.jpg)\n\nSon profil d’homme d’État, sa connaissance approfondie des institutions et son engagement constant pour la bonne gouvernance font de lui un candidat du consensus et de la responsabilité. En présentant sa candidature, l’Union sacrée de la nation réaffirme sa détermination à renforcer le rôle de l’Assemblée nationale dans la consolidation de la cohésion nationale, le renforcement du contrôle parlementaire et l’accompagnement de la vision du chef de l’État, Félix-Antoine Tshisekedi Tshilombo, pour une République unie et résolument tournée vers le progrès.\n\n![](https://www.mediacongo.net/dpics/filesmanager/actualite/2025_actu/11-novembre/03-09/aime_boji_depot_de_sa_candidature_05.jpg)\n\n**Le 13 novembre, il sera consacré** \n\nLe bureau provisoire de la Chambre basse du Parlement a publié, mardi, le calendrier devant aboutir à l’élection d’un nouveau président et d’un rapporteur adjoint. Selon le chronogramme, le processus s’étendra sur dix jours, du 4 au 13 novembre, et devra permettre aux élus nationaux de choisir un nouveau dirigeant pour garantir la continuité des travaux parlementaires.\n\n![](https://www.mediacongo.net/dpics/filesmanager/actualite/2025_actu/11-novembre/03-09/aime_boji_depot_de_sa_candidature_06.jpg)\n\nD’après le programme établi, la réception des candidatures se déroule du 4 au 7 novembre. Une commission spéciale examinera ensuite la conformité des documents aux exigences du règlement intérieur.\n\n![](https://www.mediacongo.net/dpics/filesmanager/actualite/2025_actu/11-novembre/03-09/aime_boji_depot_de_sa_candidature_07.jpg)\n\nL’examen des dossiers aura lieu le 8 novembre. La publication de la liste définitive interviendra le 10 novembre, marquant le début de la séquence politique du scrutin. Le bureau provisoire insiste sur un processus rigoureux, impartial et respectueux des règles démocratiques.","categories":["sur le net","mc geek !","style et beauté","société","provinces","politique","echos des entreprises","science & env."],"source":"mediacongo.net","timestamp":1762512320,"metadata":{"title":"Actualité | Aimé Boji arbore le costume de président de la Chambre basse | mediacongo.net","description":"Aucun doute. Aimé Boji va succéder à Vital Kamerhe. La majorité présidentielle (Union sacrée) a officiellement déposé sa candidature au...","image":"https://www.mediacongo.net/cache/aime_boji_arbore_le_costume_de_president_de_la_chambre_basse_pht_ks_07_nov_2025_jpg_711_473_1.jpeg","url":"https://www.mediacongo.net/article-actualite-157066_aime_boji_arbore_le_costume_de_president_de_la_chambre_basse.html"},"tokenStatistics":{"title":17,"body":1461,"excerpt":63,"categories":32}}
